{
    "start": "Hello! I'm Instagram Bot. I'm able to find out your unfollowers on Instagram!\nLearn more about commands /help.",
    "help": "You can control me by sending these commands:\n\n/listunfollowers - get list of people who doesn't follow you back\n/subscribe - bot will notify you about new unfollowers\n/unsubscribe - stop getting notifications about new unfollowers\n",
    "list_unfollowers": "Please, enter a username of Instagram account to get a list of unfollowers.",
    "subscribe": "Please, enter a username of Instagram account to get notifications about new unfollowers.",
    "unsubscribe": "OK, you want to unsubscribe. Are you sure? \nSend `Yes` to confirm you really want to unsubscribe from getting notifications about new unfollowers.",
    "unsubscribe_confirmation": "Please enter the confirmation text exactly like this:\nYes\n\nType /cancel to cancel the opearation.",
    "success_cancel": "The command has been cancelled. Anything else I can do for you?\n\nSend /help for a list of commands...",
    "user_does_not_exist": "Please, send me /start for register.",
    "error_cancel": "No active command to cancel. I wasn't doing anything anyway. Zzzzz...",
    "error_private_account": "It's impossible to get unfollowers for this Instagram account.\nPerhaps, account does not exit or private.",
    "no_unfollowers": "Good news! This account does not have unfollowers!",
    "no_instagram_user": "User with this username doesn't exit on Instagram or this account is private.\n\nType /cancel to cancel the opearation.",
    "successful_subscription": "You have successfully subscribe to getting notifications about new unfollowers for this user!",
    "error_user_already_subscribed": "It seems that you are already subscribed...\n\nIf you want to subscribe to another Instagram account, firstly, you need to /unsubscribe.",
    "error_unsubscribe": "Sorry, but you are not able to unsubscribe because you are not subscribed yet.",
    "successful_unsubscription": "You are successfully unsubscribed!",
    "default": "Send me /help to see a list of commands"
}